{
    "nav.visitas": "Visits",
    "nav.actividades": "Activities",
    "nav.eventos": "Events",
    "nav.apoya": "Support the Museum",
    "nav.donaciones": "Donations",
    "nav.membresia": "Membership",
    "nav.benefactores": "Sponsorship",
    "nav.buscar": "Search",
    "nav.iniciarsesion": "LOG IN",
    "nav.cerrarsesion": "LOG OUT",
    "video.visita": "PLAN YOUR VISIT",
    "destac.bibliografia": "BIBLIOGRAPHY",
    "destac.biografiaxul": "XUL SOLAR BIBLIOGRAPHY ",
    "destac.catalogo": "REASONED CATALOG",
    "destac.exposiciones": "EXHIBITIONS",
    "destac.educacion": "EDUCATION",
    "destac.coleccion": "THE COLLECTION",
    "destac.elmuseo": "THE MUSEUM",
    "destac.testimonio": "TESTIMONIALS",
    "footer.museo": "The Museum",
    "footer.biografia": "Biography",
    "footer.tienda": "Shop",
    "footer.coleccion": "The Collection",
    "footer.exposiciones": "Exhibitions",
    "footer.educacion": "Education",
    "footer.secciones": "Sections",
    "footer.horarios": "Schedules and Visits",
    "footer.actividades": "Activities",
    "footer.eventos": "Events",
    "footer.donaciones": "Donations",
    "footer.contacto": "Contact",
    "footer.correo": "Mail",
    "footer.telefono": "Telephone",
    "footer.redesosciales": "Social networks",
    "footer.teayudo": "Do I help you",
    "footer.faq": "FAQ",
    "footer.direccion": "Address",
    "footer.vermapa": "See Map",
    "footer.derechos": "Fundación Pan Klub - Museo Xul Solar Como única titular de los derechos de propiedad intelectual (Ley 11.723) sobre toda la obra de Alejandro Xul Solar (Oscar Agustín Alejandro Schulz Solari), advierte que es la única que puede autorizar su reproducción por cualquier medio o soporte y otorgar certificados de autenticidad sobre la misma. Para informes, dirigirse a: Laprida 1212, CABA (011) 4824-3302/4821-5378",
    "donaciones.titulo": "Hacé tu donación a la Fundación Pan Klub",
    "donaciones.texto": "Tu apoyo nos ayudará a mantener la programación del museo, así como sustentar el archivo de la Fundación. Tu contribución es muy importante para nuestro futuro y estamos muy agradecidos por ella. Muchas gracias",
    "donaciones.aportes": "Elegí uno de los aportes sugeridos o ingresá tu aporte deseado abajo.",
    "donaciones.donar": "Donar",
    "membresia.titulo": "Hacete miembro del Pan Klub",
    "membresia.texto": "Obtené una variedad de beneficios que permitirán acceder a una experiencia única dentro del Museo. Desde entradas gratuitas y visitas guiadas exclusivas, hasta descuentos en la tienda, actividades y talleres dentro del museo. Elegí la opción que más te guste a continuación:",
    "membresia.titulocard1": "Amigos Xul Solar($30/año)",
    "membresia.beneficio1card1": "-5 entradas gratis al mes",
    "membresia.beneficio2card1": "-10% de descuento en la tienda",
    "membresia.beneficio3card1": "-10% de descuento en las actividades y espectáculos del Pan Klub",
    "membresia.titulocard2": "Amigos Xul Solar Plus($50/año)",
    "membresia.beneficio1card2": "-10 entradas gratis al mes",
    "membresia.beneficio2card2": "-1 entrada gratis mensual a la visita astrológica",
    "membresia.beneficio3card2": "-15% de descuento en la tienda",
    "membresia.beneficio4card2": "-15% de descuento en las actividades y espectáculos del Pan Klub",
    "membresia.suscribete": "SUSCRIBETE",
    "login.titulo": "Iniciar Sesión",
    "login.correo": "correo electrónico",
    "login.contraseña": "contraseña",
    "login.olvidado": "¿Has ovidado tú contraseña?",
    "login.boton": "INICIAR SESIÓN",
    "login.botongoogle": "Iniciar Sesión con Google",
    "login.registro": "¿No es un miembro?",
    "login.registrolink": "Registrate",
    "registro.titulo": "REGISTRATE",
    "registro.labelnombre": "Nombre:",
    "registro.nombre": "Nombre",
    "registro.labelcorreo": "Correo electrónico:",
    "registro.correo": "Correo electrónico",
    "registro.labelfecha": "Fecha de nacimiento:",
    "registro.labelcelular": "Celular:",
    "registro.celular": "Celular",
    "registro.labelcontraseña": "Contraseña:",
    "registro.contraseña": "Contraseña",
    "registro.boton": "REGISTRARSE",
    "actividades.boton": "Mostrar todas las actividades",
    "actividades.calendario": "Calendario",
    "actividades.conocermas": "Conocer más",
    "actividades.eliminar": "Eliminar",
    "actividades.reservar": "Reservar entrada",
    "actividades.comprar": "Comprar entrada",
    "faq.q1": "¿Qué días y horarios está abierto el museo?",
    "faq.a1": "El Museo está abierto de martes a viernes de 12 a 20 hs, y los días sábados de 12 a 19 hs.",
    "faq.q2": "¿Debo sacar mi entrada anticipadamente? ¿Es necesario reservar?",
    "faq.a2": "No, podés adquirir tu entrada al museo en la puerta.",
    "faq.q3": "¿Puedo tomar fotografías?",
    "faq.a3": "Está permitido tomar fotografías sin flash, para uso personal y no-comercial.",
    "faq.q4": "¿Puedo entrar con mi mochila o bolso?",
    "faq.a4": "Cuando llegues podés comentarle al personal que te lo guarden en armarios para que disfrutes tu visita más cómoda.",
    "faq.q5": "¿Puedo comer o tomar bebidas en el museo?",
    "faq.a5": "No, no se permiten comidas y bebidas durante el recorrido.",
    "visitas.titulo": "Visitá el museo",
    "visitas.fundacion": "Fundación Pan Klub",
    "visitas.telefono": "Teléfono:",
    "visitas.horarios": "Horarios", 
    "visitas.semana": "Martes a viernes de 12:00 a 20:00 hs.",
    "visitas.sabado": "Sábados de 12:00 a 19:00 hs.",
    "visitas.cerrado": "Domingos, lunes y feriados: Cerrado",
    "visitas.entradas": "Entradas",
    "visitas.costo": "General: $ 1200.",
    "visitas.jubilados": "Jubilados, docentes y estudiantes con acreditación: $ 600.",
    "visitas.sincargo": "Menores de 5 años: sin cargo",
    "visitas.guiadas": "Visitas guiadas colección permanente:",
    "visitas.guiadasdias": "Miércoles y sábados 16:00 hs",
    "visitas.grupos": "Grupos:",
    "visitas.reserva": "Para reservas mandar mail a info@xulsolar.org.ar o telefónicamente al (011) 4824-3302/4821-5378",
    "visitas.educativas": "Para visitas guiadas instituciones educativas: jardín, primaria y secundaria",
    "link.vermas": "-Ver más...",
    "visitas.tienda": "Tienda:",
    "visitas.tiendaubicacion": "Ubicada en el interior del museo, se encuentra abierta durante los mismos horarios.",
    "visitas.informacion": "Información útil:",
    "visitas.fotografias": "Fotografías: está permitido tomar fotografías sin flash, de uso personal exclusivamente.",
    "visitas.comidas": "Comidas y bebidas: no se podrá ingresar al museo ni con bebidas ni con comidas.",
    "visitas.orientacion": "Orientación: el equipo del museo podrá asistirte y responder a tus consultas. ¡Te esperamos!",
    "eventos.titulo": "EVENTOS",
    "eventos.texto": "El museo ofrece sus instalaciones para distintas actividades: presentación de libros, música, ciclos de conferencias, cursos, entrega de premios, actos culturales y empresariales.",
    "eventos.texto2": "Un lugar ideal para organizar eventos. Su salón principal de 140 m2 aproximadamente permite la realización de una reunión en un contexto privilegiado, donde conviven la excelente colección de obras del Museo y el entorno especial de la arquitectura.",
    "eventos.info": "Para más información, comunicarse a:",
    "eventos.telefono": "Teléfono: (011) 4824-3302/4821-5378",
    "biografia.titulo": "Biografía",
    "biografia.p1": "Xul Solar (Oscar Agustín Alejandro Schulz Solari, 1887-1963), es uno de los representantes más singulares de la vanguardia en América Latina. En 1912 partió rumbo a Europa, donde permaneció hasta 1924, residiendo en Italia y en Alemania y realizando frecuentes viajes a Londres y París. A su regreso, participo activamente de la renovación estética propuesta por el grupo editor del periódico Martin Fierro (1924-1927). Amigo de Jorge Luis Borges, ilustro varios de sus libros y colaboro en varios de sus emprendimientos editoriales como la Revista Multicolor de los Sábados y Destiempo.",
    "biografia.p2": "De una vasta cultura, sus intereses lo llevaron al estudio de la astrología, la Cábala, el I Ching, la filosofía, las religiones y creencias del Antiguo Oriente, de la India y del mundo precolombino, además de la teosofía y antroposofía, entre muchas ramas del saber.",
    "biografia.p3": "Se ocupó también de la creación de dos lenguajes artificiales -el neocriollo y la panlengua- y del panajedrez; propuso la modificación de la notación musical y del teclado de piano e ideó un teatro de títeres para adultos, entre muchas otras cosas.",
    "fundacion.titulo": "Fundación {fundacion}",
    "fundacion.texto": "Fundación {fundacion} Museo Xul Solar es una institución dedicada a preservar y difundir la obra del artista argentino Alejandro Xul Solar, y tiene como objetivo desarrollar y promocionar la cultura en sus diversos aspectos. Fue creada en 1986 por Micaela (Lita) Cadenas; su esposa y por Natalio J. Povarché; marchand de Xul Solar, quienes decidieron fundarla respetando los planes originales del creador, tal como este había concebido el {fundacion} a fines de los años 1930.",
    "fundacion.texto2": "En la actualidad, la Fundación {fundacion} sigue afianzando el proyecto de establecer y continuar el pensamiento de Xul Solar: querer que este mundo sea mejor para constituir una sociedad en armonía.",
    "arquitectura.titulo": "El Museo - Arquitectura",
    "arquitectura.texto1": "El museo se inauguró el 13 de mayo de 1993, 30 años después de la muerte de Xul Solar, con las obras seleccionadas por él mismo y que son, además, las que componen la muestra permanente de la colección; junto con objetos, esculturas y documentos que pertenecen a su archivo personal.",
    "arquitectura.texto2": "Este mismo espacio conserva su vivienda personal con la biblioteca de aproximadamente 3.500 volúmenes; y funciona como centro cultural donde se realizan diversos eventos y exposiciones temporales dedicadas a difundir su obra.",
    "arquitectura.texto3": "Asimismo, la Fundación conserva la casa que el artista compró en Tigre en 1954; a la que denominó “Li-Tao”, una conjunción entre el apodo de su compañera, Lita, y la palabra china Tao. Allí proyecto los ambientes, fabricó los muebles, diseñó los espacios exteriores, creando, alrededor de su casa, un bosque de Taxodium, Ciruelos y Casuarias",
    "archivo.titulo": "Archivo",
    "archivo.texto1": "La Fundación {fundacion} (FPK) - Museo Xul Solar fue creada en 1987 con el objetivo de preservar, estudiar y propiciar el conocimiento de la obra del artista argentino Alejandro Xul Solar (Oscar Agustín Alejandro Schulz Solari, 1887-1963).",
    "archivo.texto2": "Además del acervo de obras del artista, la FPK cuenta con el Archivo que proporciona documentación histórica de referencia.",
    "archivo.texto3": "Este Archivo no solo conserva el fondo producido por Xul Solar sino también aquellos producidos por su viuda, Micaela \"Lita\" Cadenas, por sus padres, Agustina Solari y Emilio Schulz Riga, por su tía, Clorinda Solari, y el fondo institucional de la FPK desde su creación.",
    "archivo.texto4": "A partir de 1998, por decisión de Elena Montero Lacasa de Povarché como presidenta de la Fundación, se procedió a la \"apertura\" del acervo documental y se dio comienzo a su organización bajo el cuidado de la Dra. Patricia Artundo.",
    "archivo.texto5": "Desde entonces, el Archivo se ha dedicado a la sistematización de sus fondos; a la realización de proyectos de investigación y a la difusión y activación de sus documentos a través de distintos programas e iniciativas. El proyecto Xul Solar. Catálogo razonado: obra completa es una muestra de ello.",
    "archivo.texto6": "Como parte de su misión de gestionar y conservar adecuadamente sus fondos y colecciones, a partir de 2019 se comenzó a trabajar en el proyecto Xul Solar: archivo documental, con el apoyo de Mecenazgo Cultural de la Ciudad de Buenos Aires con el objetivo de catalogar, digitalizar, y dar acceso a los documentos del fondo producido por Xul Solar entre 1887-1963, bajo normas archivísticas.",
    "archivo.texto7": "Así, se diseñó esta plataforma que pone a disposición del público la consulta online del fondo documental del artista, en vista a promover el estudio y conocimiento del artista y su obra en confluencia con la historia del arte local e internacional.",
    "archivo.link": "Link al archivo",
    "educacion.titulo": "Educación",
    "educacion.texto1": "El interés que las instituciones educativas han mostrado por la obra de Xul, llevó a la Fundación {fundacion}- Museo Xul Solar a pensar un proyecto que sea el nexo entre las escuelas y el Museo",
    "educacion.texto2": "Esta propuesta nace precisamente de aquella inquietud. La Fundación, que tiene por misión difundir la obra de Xul y su pensamiento universalista, concibe al arte como una forma de construir valores estéticos, reflexivos e inclusivos que colaboren en la educación para la paz.",
    "educacion.texto3": "Esta sección es, pues, una invitación pedagógica que puede ser utilizada como instrumento de aproximación e intercambio entre la Escuela y el Museo, dirigida tanto a docentes como a padres, con el fin de acercar a los alumnos a la obra del artista.",
    "educacion.texto4": "La Fundación {fundacion} cree, al igual que lo hacía Xul, que el aprendizaje implica una construcción dialogada, capaz de estimular la curiosidad que lleva a la investigación y profundización del conocimiento. Este es el objetivo del área de educación: aumentar el interés y suscitar preguntas que lleven a la investigación, de cada docente, padre y niño que nos visiten. Esperamos que este espacio los ayude a descubrir a este maravilloso artista que es Xul Solar.",
    "educacion.maestros": "INTRODUCCIÓN PARA MAESTROS Y DOCENTES",
    "educacion.xul": "XUL Y SU TIEMPO",
    "educacion.intereses": "XUL Y SUS DIVERSOS INTERESES",
    "educacion.comprender": "PARA COMPRENDER LA OBRA DE XUL",
    "educacion.tecnicas": "TÉCNICAS PICTÓRICAS Y SOPORTES",
    "educacion.material": "MATERIAL PARA EDUCACIÓN INICIAL"
    
} 