{
    "nav.visitas": "Visits",
    "nav.actividades": "Activities",
    "nav.eventos": "Events",
    "nav.apoya": "Support the Museum",
    "nav.donaciones": "Donations",
    "nav.membresia": "Membership",
    "nav.benefactores": "Sponsorship",
    "nav.buscar": "Search",
    "nav.iniciarsesion": "LOG IN",
    "nav.cerrarsesion": "LOG OUT",
    "video.visita": "PLAN YOUR VISIT",
    "destac.bibliografia": "BIBLIOGRAPHY",
    "destac.biografiaxul": "XUL SOLAR BIBLIOGRAPHY ",
    "destac.catalogo": "REASONED CATALOG",
    "destac.exposiciones": "EXHIBITIONS",
    "destac.educacion": "EDUCATION",
    "destac.coleccion": "THE COLLECTION",
    "destac.elmuseo": "THE MUSEUM",
    "destac.testimonio": "TESTIMONIALS",
    "footer.museo": "The Museum",
    "footer.biografia": "Biography",
    "footer.tienda": "Shop",
    "footer.coleccion": "The Collection",
    "footer.exposiciones": "Exhibitions",
    "footer.educacion": "Education",
    "footer.secciones": "Sections",
    "footer.horarios": "Schedules and Visits",
    "footer.actividades": "Activities",
    "footer.eventos": "Events",
    "footer.donaciones": "Donations",
    "footer.contacto": "Contact",
    "footer.correo": "Mail",
    "footer.telefono": "Telephone",
    "footer.redesosciales": "Social media",
    "footer.teayudo": "Do I help you",
    "footer.faq": "FAQ",
    "footer.direccion": "Address",
    "footer.vermapa": "See Map",
    "footer.derechos": "Pan Klub Foundation - Xul Solar Museum As sole holder of the intellectual property rights (11.723 law) on the entire artwork of Alejandro Xul Solar (Oscar Agustín Alejandro Schulz Solari), he warns that it is the only one that can authorize its reproduction by any means or support and grant certificates of authenticity about his artwork. For more information, contact: Laprida 1212, CABA (011) 4824-3302/4821-5378",
    "donaciones.titulo": "Make your donation to the Pan Klub Foundation",
    "donaciones.texto": "Your support will help us maintain the museum's programming, as well as sustain the Foundation's archive. Your contribution is very important for our future and we are very grateful for it. Thank you so much",
    "donaciones.aportes": "Choose one of the suggested contributions or enter your desired contribution below.",
    "donaciones.donar": "Donate",
    "membresia.titulo": "Become a member of the Pan Klub",
    "membresia.texto": "Obtain a variety of benefits that will allow you to access a unique experience within the Museum. From free tickets and exclusive guided tours, to discounts in the store, activities and workshops within the museum. Choose the option you like the most below:",
    "membresia.titulocard1": "Xul Solar Friends($30/año)",
    "membresia.beneficio1card1": "✔5 free tickets per month",
    "membresia.beneficio2card1": "✔10% discount in shop",
    "membresia.beneficio3card1": "✔10% discount on Pan Klub activities and shows",
    "membresia.titulocard2": "Friends Xul Solar Plus($50/año)",
    "membresia.beneficio1card2": "✔10 free tickets per month",
    "membresia.beneficio2card2": "✔1 free monthly entry to the astrological visit",
    "membresia.beneficio3card2": "✔15% discount in shop",
    "membresia.beneficio4card2": "✔15% discount on Pan Klub activities and shows",
    "membresia.suscribete": "SUBSCRIBE",
    "login.titulo": "Log In",
    "login.correo": "email",
    "login.contraseña": "password",
    "login.olvidado": "¿Have you forgotten your password?",
    "login.boton": "LOG IN",
    "login.botongoogle": "Sign in with Google",
    "login.registro": "Not a member?",
    "login.registrolink": "Sign up",
    "registro.titulo": "SIGN UP",
    "registro.labelnombre": "Name:",
    "registro.nombre": "Name",
    "registro.labelcorreo": "Email:",
    "registro.correo": "email",
    "registro.labelfecha": "Birthdate:",
    "registro.labelcelular": "Phone:",
    "registro.celular": "Phone",
    "registro.labelcontraseña": "Password:",
    "registro.contraseña": "Password",
    "registro.boton": "REGISTER",
    "actividades.boton": "Show all activities",
    "actividades.calendario": "Calendar",
    "actividades.conocermas": "Learn more",
    "actividades.eliminar": "Delete",
    "actividades.reservar": "Reserve ticket",
    "actividades.comprar": "Buy ticket",
    "faq.q1": "What days and times is the museum open?",
    "faq.a1": "The Museum is open from Tuesday to Friday from 12 to 8 p.m., and on Saturdays from 12 to 7 p.m.",
    "faq.q2": "Should I get my ticket in advance? Is it necessary to reserve?",
    "faq.a2": "No, you can purchase your ticket to the museum at the door.",
    "faq.q3": "Can I take pictures?",
    "faq.a3": "Taking photographs without flash is permitted for personal and non-commercial use.",
    "faq.q4": "Can I enter with my backpack or bag?",
    "faq.a4": "When you arrive you can tell the staff to keep it in closets so you can enjoy your visit more comfortably.",
    "faq.q5": "Can I eat or drink in the museum?",
    "faq.a5": "No, food and drinks are not allowed during the tour.",
    "visitas.titulo": "Visit the Museum",
    "visitas.fundacion": "Pan Klub Foundation",
    "visitas.telefono": "Phone:",
    "visitas.horarios": "Schedules", 
    "visitas.semana": "Tuesday to Friday from 12:00 to 20:00.",
    "visitas.sabado": "Saturdays from 12:00 to 19:00.",
    "visitas.cerrado": "Sundays, Mondays and holidays: Closed",
    "visitas.entradas": "Tickets",
    "visitas.costo": "General: $1200.",
    "visitas.jubilados": "Retirees, teachers and students with accreditation: $ 600.",
    "visitas.sincargo": "Children under 5 years: free of charge",
    "visitas.guiadas": "Guided tours permanent collection:",
    "visitas.guiadasdias": "Wednesdays and Saturdays 16:00 hs",
    "visitas.grupos": "Groups:",
    "visitas.reserva": "For reservations, send an email to info@xulsolar.org.ar or by phone to (011) 4824-3302/4821-5378",
    "visitas.educativas": "For guided tours of educational institutions: kindergarten, primary and secondary",
    "link.vermas": "-See more...",
    "visitas.tienda": "Shop:",
    "visitas.tiendaubicacion": "Located inside the museum, it is open during the same hours.",
    "visitas.informacion": "Useful information:",
    "visitas.fotografias": "Photographs: it is allowed to take photographs without flash, for personal use only.",
    "visitas.comidas": "Food and drinks: you cannot enter the museum with drinks or food.",
    "visitas.orientacion": "Guidance: the museum team will be able to assist you and answer your questions. We will wait for you!",
    "eventos.titulo": "EVENTS",
    "eventos.texto": "The museum offers its facilities for different activities: book presentations, music, lecture series, courses, awards ceremonies, cultural and business events.",
    "eventos.texto2": "An ideal place to organize events. Its main room of approximately 140 m2 allows for a meeting to be held in a privileged context, where the Museum's excellent collection of works and the special architectural environment coexist.",
    "eventos.info": "For more information, contact:",
    "eventos.telefono": "Phone: (011) 4824-3302/4821-5378",
    "biografia.titulo": "Biography",
    "biografia.p1": "Xul Solar (Oscar Agustín Alejandro Schulz Solari, 1887-1963), is one of the most unique representatives of the avant-garde in Latin America. In 1912 he left for Europe, where he remained until 1924, residing in Italy and Germany and making frequent trips to London and Paris. Upon his return, he actively participated in the aesthetic renewal proposed by the editorial group of the Martin Fierro newspaper (1924-1927). Friend of Jorge Luis Borges, he illustrated several of his books and collaborated in several of his publishing endeavors such as the Revista Multicolor de los Sábados y Destiempo.",
    "biografia.p2": "Of a vast culture, his interests led him to the study of astrology, Kabbalah, the I Ching, philosophy, religions and beliefs of the Ancient East, India and the pre-Columbian world, in addition to theosophy and anthroposophy, among many. branches of knowledge.",
    "biografia.p3": "He also dealt with the creation of two artificial languages - neocreollo and panlengua - and panajedrez; He proposed the modification of musical notation and the piano keyboard and devised a puppet theater for adults, among many other things.",
    "fundacion.titulo": "Pan Klub Foundation",
    "fundacion.texto": "Pan Klub Foundation Xul Solar Museum is an institution dedicated to preserving and disseminating the work of the Argentine artist Alejandro Xul Solar, and its objective is to develop and promote culture in its various aspects. It was created in 1986 by Micaela (Lita) Cadenas; his wife and Natalio J. Povarché; Marchand de Xul Solar, who decided to found it respecting the original plans of the creator, just as he had conceived the Pan Klub at the end of the 1930s.",
    "fundacion.texto2": "Currently, the Pan Klub Foundation continues to strengthen the project of establishing and continuing the thinking of Xul Solar: wanting this world to be better to establish a society in harmony.",
    "arquitectura.titulo": "The Museum - Architecture",
    "arquitectura.texto1": "The museum was inaugurated on May 13, 1993, 30 years after the death of Xul Solar, with the works selected by him himself and which are, in addition, those that make up the permanent exhibition of the collection; along with objects, sculptures and documents that belong to his personal archive.",
    "arquitectura.texto2": "This same space preserves his personal home with the library of approximately 3,500 volumes; and functions as a cultural center where various events and temporary exhibitions dedicated to disseminating his work are held.",
    "arquitectura.texto3": "Likewise, the Foundation preserves the house that the artist bought in Tigre in 1954; which he called “Li-Tao”, a conjunction between the nickname of his partner, Lita, and the Chinese word Tao. There he designed the environments, manufactured the furniture, designed the exterior spaces, creating, around his house, a forest of Taxodium, Plum trees and Cassowaries.",
    "archivo.titulo": "Archive",
    "archivo.texto1": "The Pan Klub Foundation (FPK) - Xul Solar Museum was created in 1987 with the objective of preserving, studying and promoting knowledge of the work of the Argentine artist Alejandro Xul Solar (Oscar Agustín Alejandro Schulz Solari, 1887-1963).",
    "archivo.texto2": "In addition to the collection of the artist's works, the FPK has the Archive that provides historical reference documentation.",
    "archivo.texto3": "This Archive not only preserves the collection produced by Xul Solar but also those produced by his widow, Micaela \"Lita\" Cadenas, by his parents, Agustina Solari and Emilio Schulz Riga, by his aunt, Clorinda Solari, and the institutional collection of the FPK since its creation.",
    "archivo.texto4": "Starting in 1998, by decision of Elena Montero Lacasa de Povarché as president of the Foundation, the documentary collection was \"opened\" and its organization began under the care of Dr. Patricia Artundo.",
    "archivo.texto5": "Since then, the Archive has dedicated itself to the systematization of its collections; to carry out research projects and to disseminate and activate its documents through different programs and initiatives. The Xul Solar project. Reasoned catalog: complete work is an example of this.",
    "archivo.texto6": "As part of its mission to properly manage and preserve its funds and collections, starting in 2019, work began on the Xul Solar project: documentary archive, with the support of Cultural Patronage of the City of Buenos Aires with the aim of cataloging, digitize and provide access to the documents in the collection produced by Xul Solar between 1887-1963, under archival standards.",
    "archivo.texto7": "Thus, this platform was designed that makes online consultation of the artist's documentary collection available to the public, with a view to promoting the study and knowledge of the artist and his work in conjunction with the history of local and international art.",
    "archivo.link": "Link to archive",
    "educacion.titulo": "Education",
    "educacion.texto1": "The interest that educational institutions have shown in Xul's work led the Pan Klub Foundation - Xul Solar Museum to think about a project that would be the link between the schools and the Museum.",
    "educacion.texto2": "This proposal arises precisely from that concern. The Foundation, whose mission is to disseminate Xul's work and his universalist thinking, conceives art as a way to build aesthetic, reflective and inclusive values that collaborate in peace education.",
    "educacion.texto3": "This section is, therefore, a pedagogical invitation that can be used as an instrument of approximation and exchange between the School and the Museum, addressed to both teachers and parents, in order to bring students closer to the artist's work.",
    "educacion.texto4": "The Pan Klub Foundation believes, like Xul, that learning involves a dialogue-based construction, capable of stimulating curiosity that leads to research and deepening of knowledge. This is the objective of the education area: to increase the interest and raise questions that lead to research, from each teacher, parent and child who visits us. We hope that this space helps you discover this wonderful artist that is Xul Solar.",
    "educacion.maestros": "INTRODUCTION FOR TEACHERS",
    "educacion.xul": "XUL AND HIS TIME",
    "educacion.intereses": "XUL AND ITS VARIOUS INTERESTS",
    "educacion.comprender": "TO UNDERSTAND XUL'S WORK",
    "educacion.tecnicas": "PICTORIAL TECHNIQUES AND SUPPORTS",
    "educacion.material": "MATERIAL FOR INITIAL EDUCATION"
    
} 